[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=mail6543210, To Lam
VERSION=3.0.1

[Language]
LANGUAGE=正體中文
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/0h88fahh.aspx
LOCALE_ID=0x0404, 0x0C04, 0x1404,

[Menu]
FILE=文件(&F)
FILE_EXIT=退出(&E)
EDIT=編輯(&E)
EDIT_COPY=複製(&C)
THEME=主題(&T)
HELP=說明(&H)
HELP_ABOUT=關於 CrystalDiskMark(&A)
LANGUAGE=語言
ZOOM=縮放(&Z)
AUTO=自動(&A)

; 3.0
TEST_DATA=測試資料(&T)
DEFAULT_RANDOM=預設 (隨機亂數)

[Message]
STOP_BENCHMARK=請停止測試。
DISK_CAPACITY_ERROR=磁碟空間不足。
DISK_CREATE_FILE_ERROR=檔案建立失敗。
DISK_WRITE_ERROR=寫入錯誤。
DISK_READ_ERROR=讀取錯誤。

[Title]
TEST_DRIVE=測試磁碟機
TEST_SIZE=測試資料大小
TEST_NUMBER=測試次數

[WindowTitle]
ABOUT=關於 CrystalDiskMark